vendor/clase_fe/tmp/padrona5_ws_sr_padron_a5_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG1AYJKoZIhvcNAQcCoIIGxTCCBsECAQExCzAJBgUrDgMCGgUAMIIBOgYJKoZI
hvcNAQcBoIIBKwSCASc8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1NDkzNzI5OTY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE5LTAyLTA1VDEwOjEzOjE2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOS0wMi0wNVQxMDozMzoxNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3Nfc3JfcGFkcm9uX2E1PC9zZXJ2aWNlPjwv
bG9naW5UaWNrZXRSZXF1ZXN0Pg0KoIIDTDCCA0gwggIwoAMCAQICCB4agD/hOlWb
MA0GCSqGSIb3DQEBDQUAMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xODA4MjgwNDI1NDdaFw0yMDA4
MjcwNDI1NDdaMC4xETAPBgNVBAMMCHBhZHJvbmE1MRkwFwYDVQQFExBDVUlUIDIw
MzA3NzY2NTE2MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAyRwDTpgA
76wnfiZaDMvhuM4gkc7trW7sGqOA7aAWAmLYxA59x5xQAy0dqJsluycQ9TPzv4pC
1t++tzng3HSCZmpkh88896+JAKLawfy/bgiDT82yc8aVnlBungZ7tp6tMJU07SvE
MEqYUkui1QT4NQo2rcyrHQMAflAPC5sN9Q2YUh//GOf1RAptlBQOCUEjMFdff968
BoYGJ11joFxb31JWOvquINv9e5d3DmC2ZnMDFpSNz8E43LoekGtC3BEzVm1/1WTJ
5fC2OqjcU4Fpt8/BUsNm0Jst64KDYybfJmT+/2UC/eyWNYTtaZtQKucvKvN96+sA
bUfJ6Uqe1D2LcwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy
0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBRa1LSLl/GMm6/DHs5hlRkwEoHK
TDAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAAZuq2/rkhNVHkEn
LM+jEaqMtmluRzdXI4YHDZf+r0melPKOm4mvZqmaDKqXyNfVPO5I1l90BYk0TIdi
AYnCPlXy7BWH/N+2Q5CoJ3hggU5fKwRvTVLu/Mb9pEA030Joge/PRr1sYfh6Ao0c
9FRNXESnJFE5k6kix4qK3AveroY14P3qzXRGQKlvyXYn65qunTQqqWO9ifDUgSM3
KapDQorIyt4noDldsBLw6U1cmtVzzHjMRPjQjz/SsoBDyqf6NSQJw+paLBq+ylAb
0TWHx8iKJQFU28oWhr8+eoeUebApm9QB/uUtVJz2pxZfQsIzv1CmJ32i9GB6PEeA
8YNaUwAxggIfMIICGwIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIHhqAP+E6VZswCQYFKw4DAhoF
AKCBsTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
OTAyMDUxMzIzMTZaMCMGCSqGSIb3DQEJBDEWBBQu4hUP3lv5KnqnPTvc0/P7ptSd
czBSBgkqhkiG9w0BCQ8xRTBDMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQCTdFa6domUN9WqJB7JXsnfSR3/Uy8EPpOOIez7O65jBKA8DURd7p9R
FEuZoHJy0Fvu4WwXT5QpPu5MHvFtipNdM34x07OHhQCASXtVCCkBU0/u3ohUNOnM
TpXySbJynGlSc515MXH4c+G0C2wOt7n3MJqtEhSpgEjLSw7htLx8lfdONqdEA+QH
84s96ETQqZtOhZ3Zk1PE28tW428GitERerCbvJdyo9xMg2hDHQtxroN3Xkalx9/N
RQxuOKqGQQ/C3q2qOI4oFkzyoCTzzGuOf5ZKlzXXG091HLwWafCRnA/EPveMA+m1
gVz3keWJiKbVGQrk+Wx4oEbjHqp0cuc6

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
